[
  "templater-obsidian",
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "calendar",
  "callout-manager",
  "periodic-notes",
  "obsidian-excalidraw-plugin",
  "obsidian-enhancing-export",
  "copilot",
  "obsidian-completr",
  "quick-latex"
]